Repository: vahidm90/vmBusiness
Catalog: languages/*.po
Languages: fa_ir

# About Circle
source: Who are we?
fa_ir: آشنایی با پترونگین جی

# Products Circle
source: Our Products
fa_ir: محصولات ما

# Contact Circle
source: Get in touch!
fa_ir: با ما تماس بگیرید!

# Home page content heading
source: Our Mission
fa_ir: آرمان ما

source: English
fa_ir: انگلیسی

source: Persian
fa_ir: فارسی

# Image alt text
source: Logo
fa_ir: لوگو

# Menu location description
source: Main Navigation
fa_ir: منوی اصلی

# Menu location description
source: Footer Menu
fa_ir: منوی پاورقی

source: Language
fa_ir: زبان

source: Browse subcategories
fa_ir: زیرمجموعه‌های این گروه

source: Our Products
fa_ir: محصولات ما

# Slider Text
source: Penetration Bitumen
fa_ir: قیر نفوذی

source: Viscosity
fa_ir: ویسکوزیته

source: Paraffin Wax
fa_ir: واکس پارافین

source: Slack Wax
fa_ir: اسلک واکس

source: Base Oil
fa_ir: روغن پایه

source: R.P.O
fa_ir: اکستراکت

# Slider Title
source: Where are you?
fa_ir: کجا هستید؟

source: Afghanistan
fa_ir: افغانستان

source: Pakistan
fa_ir: پاکستان

source: Uzbekistan
fa_ir: ازبکستان

source: Georgia
fa_ir: گرجستان

source: India
fa_ir: هند

source: Myanmar
fa_ir: میانمار

source: Bangladesh
fa_ir: بنگلادش

source: Kenya
fa_ir: کنیا

source: World-wide coverage
fa_ir: پوشش جهانی

source: Enjoy Your Purchase
fa_ir: از خرید خود لذت ببرید

source: Your choice matters
fa_ir: مهم است چه انتخاب می‌کنید

source: Fast Delivery
fa_ir: ارسال سریع

source: Customer Respect
fa_ir: احترام به مشتری

source: Experienced Experts
fa_ir: متخصصین باتجربه

source: Competitive Prices
fa_ir: قیمت‌های رقابتی

source: Quality Goods
fa_ir: تولیدات با کیفیت

source: From Reliable Producers
fa_ir: از تولیدکنندگان معتبر

source: Packagings
fa_ir: بسته‌بندی

source: Bulk
fa_ir: فله

source: Drums
fa_ir: بشکه

source: Flexitanks
fa_ir: فلکسی‌ تانک

source: Jumbo Bags
fa_ir: جامبو بگ

source: Land and Sea Routes
fa_ir: ارسال از مسیرهای زمینی و دریایی

source: What is your order?
fa_ir: سفارش شما چیست؟

source: Contact Us
fa_ir: با ما تماس بگیرید
